admin/institucion/ano/curso/asistencia/Asistencia_Sige/2019-08-30_07-00-51_26117_3B_B_363asistencia_respuesta.xml

<?xml version="1.0" encoding="utf-8"?><soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><soapenv:Body><SalidaAddAsistenciaSige xmlns="http://dido.mineduc.cl/Archivos/Schemas/"><CodigoRespuestaAsistencia>1</CodigoRespuestaAsistencia><CodigoEnvioAsistencia>20190830132635041890000000</CodigoEnvioAsistencia></SalidaAddAsistenciaSige></soapenv:Body></soapenv:Envelope>